/* AXDescription of application icon.  For app named Mail would be 'Mail icon'. */
"%@ icon" = "%@-symbol";

/* accessibilty description of a label button.  Example usage: 'green label' */
"%@ label" = "%@ etikett";

/* accessibility description for rule editor add button */
"add" = "legg til";

/* AXDescription of icon on Alert panel. */
"alert" = "Advarsel";

/* AXDescription for align center button */
"align center" = "sentrert";

/* AXDescription for align left button */
"align left" = "Venstrejustert";

/* AXDescription for align right button */
"align right" = "Høyrejustert";

/* accessibility description for back button */
"back" = "Tilbake";

/* accessibility description for cancel button on searchfield
   Accessibility description for cancel button on searchfield */
"cancel" = "Avbryt";

/* accessibility ruler marker description */
"center tab stop" = "Sentrert tabulator";

/* Localized unit for centimeters */
"centimeters" = "Centimeter";

/* accessibility description for column mode button */
"column mode" = "kolonnemodus";

/* AXValueDescription for secure text field with contents */
"contains secure text" = "inneholder sikker tekst";

/* AXDescription of critical alert icon on Alert panel. */
"critical alert" = "viktig advarsel";

/* accessibility ruler marker description */
"decimal tab stop" = "Desimaltabulator";

/* accessibility description for default set of toolbar items */
"default set of toolbar items" = "standardsett med verktøylinjeobjekter";

/* accessibility description for disclosure button */
"disclosure" = "visning";

/* accessibility description for font panel document color button */
"document color" = "dokumentfarge";

/* accessibility description for file list */
"file" = "fil";

/* accessibility description for ruler marker */
"first line indent ruler marker" = "linjalmarkør for førstelinjeinnrykk";

/* Accessibility description for font panel actions button */
"font panel actions" = "fontpanelhandlinger";

/* accessibility description for forward button */
"forward" = "fram";

/* AXDescription for fully justify button */
"fully justify" = "rette marger";

/* accessibility description for ruler marker */
"head indent ruler marker" = "linjalmarkør for overskriftsinnrykk";

/* accessibility description for hide search criteria mode button */
"hide search criteria" = "skjul søkekriterier";

/* accessibility description for icon mode button */
"icon mode" = "symbolmodus";

/* Localized unit for inches */
"inches" = "Tommer";

/* accessibility ruler marker description */
"left tab stop" = "Venstretabulator";

/* accessibility description for list mode button */
"list mode" = "listemodus";

/* Accessibility description attribute for toolbar overflow items indicator */
"more toolbar items" = "flere verktøylinjeobjekter";

/* accessibilty description of button to remove a label */
"no label" = "ingen etikett";

/* accessibility open action description */
"open" = "åpne";

/* AXDescription for paragraph and line spacing menu */
"paragraph and line spacing" = "linje- og avsnittsavstand";

/* accessibility path description */
"path" = "bane";

/* Localized unit for picas */
"picas" = "Pica-punkter";

/* Localized unit for points */
"points" = "Punkter";

/* accessibility description for rule editor remove button */
"remove" = "fjern";

/* accessibility ruler marker description */
"right tab stop" = "Høyretabulator";

/* accessibility description for font panel angle dial */
"shadow angle" = "skyggevinkel";

/* accessibility description for font panel text shadow blur slider */
"shadow blur" = "skyggeuskarphet";

/* accessibility description for font panel text shadow offset slider */
"shadow offset" = "skyggeplassering";

/* accessibility description for font panel shadow opacity slider */
"shadow opacity" = "skyggeopasitet";

/* accessibility description for show search criteria mode button */
"show search criteria" = "vis søkekriterier";

/* accessibility description for sidebar */
"sidebar" = "sidepanel";

/* AXDescription for styles menu */
"styles" = "Stiler";

/* AXDescription for tab markers group */
"tab markers" = "tabulatormarkører";

/* accessibility description for ruler marker */
"tail indent ruler marker" = "linjalmarkør for etterskriftsinnrykk";

/* AXDescription for text alignment buttons */
"text alignment" = "tekstjustering";

/* accessibility description for font panel text color button */
"text color" = "tekstfarge";

/* accessibility description for font panel text shadow button */
"text shadow" = "tekstskygge";

/* accessibility description for font panel text strikethrough menu button */
"text strikethrough" = "tekstgjennomstreking";

/* accessibility description for font panel text underline menu button */
"text underline" = "tekstunderstreking";

/* Toolbar item in customization sheet */
"toolbar item" = "verktøylinjeobjekt";

/* accessibility description for ruler marker */
"unknown ruler marker" = "ukjent linjalmarkør";

/* accessibility description for word completion table */
"word completion suggestions" = "forslag til fullføring av ord";

